
/* Class = "NSPanel"; title = "Inspector"; ObjectID = "47"; */
"47.title" = "Inspector";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "877"; */
"877.title" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "879"; */
"879.title" = "Paste";

/* Class = "NSMenuItem"; title = "Clear Icon"; ObjectID = "880"; */
"880.title" = "Clear Icon";

/* Class = "NSMenuItem"; title = "Eject"; ObjectID = "1284"; */
"1284.title" = "Eject";

/* Class = "NSMenuItem"; title = "Show in Finder"; ObjectID = "1287"; */
"1287.title" = "Show in Finder";

/* Class = "NSMenuItem"; title = "Add Drive…"; ObjectID = "1289"; */
"1289.title" = "Add Drive…";

/* Class = "NSMenuItem"; title = "Import into Gamebox"; ObjectID = "1352"; */
"1352.title" = "Import into Gamebox";

/* Class = "NSMenuItem"; title = "Cancel Import"; ObjectID = "1398"; */
"1398.title" = "Cancel Import";

/* Class = "NSTabViewItem"; label = "Gamebox Inspector"; ObjectID = "1422"; */
"1422.label" = "Gamebox Inspector";

/* Class = "NSTabViewItem"; label = "CPU Inspector"; ObjectID = "1423"; */
"1423.label" = "CPU Inspector";

/* Class = "NSTabViewItem"; label = "Mouse Inspector"; ObjectID = "1426"; */
"1426.label" = "Mouse Inspector";

/* Class = "NSTabViewItem"; label = "Drives Inspector"; ObjectID = "1428"; */
"1428.label" = "Drives Inspector";

/* Class = "NSMenuItem"; title = "Show gamebox in Finder"; ObjectID = "1435"; */
"1435.title" = "Show gamebox in Finder";

/* Class = "NSMenuItem"; title = "Search for cover art"; ObjectID = "1546"; */
"1546.title" = "Search for cover art";

/* Class = "NSTabViewItem"; label = "Joystick Inspector"; ObjectID = "1548"; */
"1548.label" = "Joystick Inspector";

/* Class = "NSMenuItem"; title = "Show in Finder"; ObjectID = "1767"; */
"1767.title" = "Show in Finder";

/* Class = "NSMenuItem"; title = "Import into Gamebox"; ObjectID = "1769"; */
"1769.title" = "Import into Gamebox";

/* Class = "NSMenuItem"; title = "Cancel Import"; ObjectID = "1770"; */
"1770.title" = "Cancel Import";

/* Class = "NSMenuItem"; title = "Eject"; ObjectID = "1772"; */
"1772.title" = "Eject";

/* Class = "NSTextFieldCell"; title = "W"; ObjectID = "1783"; */
"1783.title" = "W";

/* Class = "NSTextFieldCell"; title = "Mouse speed"; ObjectID = "1962"; */
"1962.title" = "Mouse speed";

/* Class = "NSTextFieldCell"; title = "Fast"; ObjectID = "1964"; */
"1964.title" = "Fast";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "1966"; */
"1966.title" = "Normal";

/* Class = "NSTextFieldCell"; title = "Slow"; ObjectID = "1968"; */
"1968.title" = "Slow";

/* Class = "NSTextFieldCell"; title = "Mouse speed will only take effect while\nthe mouse is locked to the window."; ObjectID = "1970"; */
"1970.title" = "Mouse speed will only take effect while\nthe mouse is locked to the window.";

/* Class = "NSBox"; title = "Box"; ObjectID = "1982"; */
"1982.title" = "Box";

/* Class = "NSButtonCell"; title = "Use seamless mouse pointer"; ObjectID = "1984"; */
"1984.title" = "Use seamless mouse pointer";

/* Class = "NSTextFieldCell"; title = "Turn off if the mouse causes unwanted movement when it leaves the window."; ObjectID = "1986"; */
"1986.title" = "Turn off if the mouse causes unwanted movement when it leaves the window.";

/* Class = "NSTextFieldCell"; title = "Mouse button shortcuts"; ObjectID = "1991"; */
"1991.title" = "Mouse button shortcuts";

/* Class = "NSTextFieldCell"; title = "Click right button:"; ObjectID = "1993"; */
"1993.title" = "Click right button:";

/* Class = "NSTextFieldCell"; title = "Click both buttons:"; ObjectID = "1995"; */
"1995.title" = "Click both buttons:";

/* Class = "NSTextFieldCell"; title = "Change these if they conflict with\nthe game’s own keyboard controls."; ObjectID = "1997"; */
"1997.title" = "Change these if they conflict with\nthe game’s own keyboard controls.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "2000"; */
"2000.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "--"; ObjectID = "2004"; */
"2004.title" = "--";

/* Class = "NSMenuItem"; title = "⌃ Click"; ObjectID = "2005"; */
"2005.title" = "⌃ Click";

/* Class = "NSMenuItem"; title = "⌥ Click"; ObjectID = "2006"; */
"2006.title" = "⌥ Click";

/* Class = "NSMenuItem"; title = "⇧ Click"; ObjectID = "2007"; */
"2007.title" = "⇧ Click";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "2013"; */
"2013.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "--"; ObjectID = "2022"; */
"2022.title" = "--";

/* Class = "NSMenuItem"; title = "⌃⌥ Click"; ObjectID = "2023"; */
"2023.title" = "⌃⌥ Click";

/* Class = "NSMenuItem"; title = "⌃⇧ Click"; ObjectID = "2024"; */
"2024.title" = "⌃⇧ Click";

/* Class = "NSMenuItem"; title = "⇧⌥ Click"; ObjectID = "2025"; */
"2025.title" = "⇧⌥ Click";

/* Class = "NSSegmentedCell"; 2027.ibShadowedLabels[0] = "Game"; ObjectID = "2027"; */
"2027.ibShadowedLabels[0]" = "Game";

/* Class = "NSSegmentedCell"; 2027.ibShadowedLabels[1] = "CPU"; ObjectID = "2027"; */
"2027.ibShadowedLabels[1]" = "CPU";

/* Class = "NSSegmentedCell"; 2027.ibShadowedLabels[2] = "Mouse"; ObjectID = "2027"; */
"2027.ibShadowedLabels[2]" = "Mouse";

/* Class = "NSSegmentedCell"; 2027.ibShadowedLabels[3] = "Joystick"; ObjectID = "2027"; */
"2027.ibShadowedLabels[3]" = "Joystick";

/* Class = "NSSegmentedCell"; 2027.ibShadowedLabels[4] = "Drives"; ObjectID = "2027"; */
"2027.ibShadowedLabels[4]" = "Drives";

/* Class = "NSBox"; title = "Box"; ObjectID = "2030"; */
"2030.title" = "Box";

/* Class = "NSButtonCell"; title = "Optimize for newer games"; ObjectID = "2033"; */
"2033.title" = "Optimize for newer games";

/* Class = "NSTextFieldCell"; title = "Turn off optimized emulation if the game crashes or behaves unreliably."; ObjectID = "2034"; */
"2034.title" = "Turn off optimized emulation if the game crashes or behaves unreliably.";

/* Class = "NSTextFieldCell"; title = "Frame rate:"; ObjectID = "2039"; */
"2039.title" = "Frame rate:";

/* Class = "NSTextFieldCell"; title = "[Current framerate]"; ObjectID = "2041"; */
"2041.title" = "[Current framerate]";

/* Class = "NSTextFieldCell"; title = "Max"; ObjectID = "2073"; */
"2073.title" = "Max";

/* Class = "NSTextFieldCell"; title = "Pentium"; ObjectID = "2075"; */
"2075.title" = "Pentium";

/* Class = "NSTextFieldCell"; title = "486"; ObjectID = "2077"; */
"2077.title" = "486";

/* Class = "NSTextFieldCell"; title = "386"; ObjectID = "2079"; */
"2079.title" = "386";

/* Class = "NSTextFieldCell"; title = "AT"; ObjectID = "2081"; */
"2081.title" = "AT";

/* Class = "NSTextFieldCell"; title = "XT"; ObjectID = "2083"; */
"2083.title" = "XT";

/* Class = "NSTextFieldCell"; title = "[Current CPU speed]"; ObjectID = "2086"; */
"2086.title" = "[Current CPU speed]";

/* Class = "NSTextFieldCell"; title = "CPU speed:"; ObjectID = "2087"; */
"2087.title" = "CPU speed:";

/* Class = "NSButtonCell"; title = "Use strict gameport timing"; ObjectID = "2093"; */
"2093.title" = "Use strict gameport timing";

/* Class = "NSTextFieldCell"; title = "Enable this option and recalibrate in-game,\nif the joystick drifts or behaves erratically."; ObjectID = "2101"; */
"2101.title" = "Enable this option and recalibrate in-game,\nif the joystick drifts or behaves erratically.";

/* Class = "NSTextFieldCell"; title = "[Joystick type description, which may span up to two lines]"; ObjectID = "2103"; */
"2103.title" = "[Joystick type description, which may span up to two lines]";

/* Class = "NSTextFieldCell"; title = "[Joystick type name]"; ObjectID = "2105"; */
"2105.title" = "[Joystick type name]";

/* Class = "NSTextFieldCell"; title = "[Display name]"; ObjectID = "2110"; */
"2110.title" = "[Display name]";

/* Class = "NSTextFieldCell"; title = "[Drive type]"; ObjectID = "2128"; */
"2128.title" = "[Drive type]";

/* Class = "NSTextFieldCell"; title = "100% of 999MB"; ObjectID = "2135"; */
"2135.title" = "100% of 999MB";

/* Class = "NSTextFieldCell"; title = "Connect a game controller to your Mac to begin."; ObjectID = "2141"; */
"2141.title" = "Connect a game controller to your Mac to begin.";

/* Class = "NSTextFieldCell"; title = "You can also connect an iPhone\nor iPod Touch running Joypad."; ObjectID = "2143"; */
"2143.title" = "You can also connect an iPhone\nor iPod Touch running Joypad.";

/* Class = "NSButtonCell"; title = "Get Joypad…"; ObjectID = "2145"; */
"2145.title" = "Get Joypad…";

/* Class = "NSTextFieldCell"; title = "Drop your own cover art here\nto change this game’s icon."; ObjectID = "2150"; */
"2150.title" = "Drop your own cover art here\nto change this game’s icon.";

/* Class = "NSTextFieldCell"; title = "When starting up, launch:"; ObjectID = "2154"; */
"2154.title" = "When starting up, launch:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "2157"; */
"2157.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Nothing (show a DOS prompt)"; ObjectID = "2169"; */
"2169.title" = "Nothing (show a DOS prompt)";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "2171"; */
"2171.title" = "Other…";

/* Class = "NSButtonCell"; title = "Close window after exiting"; ObjectID = "2174"; */
"2174.title" = "Close window after exiting";

/* Class = "NSTextFieldCell"; title = "Hold down Option while exiting\nto return to the DOS prompt."; ObjectID = "2181"; */
"2181.title" = "Hold down Option while exiting\nto return to the DOS prompt.";

/* Class = "NSBox"; title = "Box"; ObjectID = "2188"; */
"2188.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Drop folders, CD-ROMs or disc images here\nto add them as DOS drives."; ObjectID = "2190"; */
"2190.title" = "Drop folders, CD-ROMs or disc images here\nto add them as DOS drives.";

/* Class = "NSSegmentedCell"; 2192.ibShadowedToolTips[0] = "Add a new drive"; ObjectID = "2192"; */
"2192.ibShadowedToolTips[0]" = "Add a new drive";

/* Class = "NSSegmentedCell"; 2192.ibShadowedToolTips[1] = "Remove selected drives from list"; ObjectID = "2192"; */
"2192.ibShadowedToolTips[1]" = "Remove selected drives from list";

/* Class = "NSSegmentedCell"; 2192.ibShadowedToolTips[2] = "Show drive actions menu"; ObjectID = "2192"; */
"2192.ibShadowedToolTips[2]" = "Show drive actions menu";

/* Class = "NSBox"; title = "Box"; ObjectID = "2196"; */
"2196.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2215"; */
"2215.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Reduce the frame rate if the game’s\nsound or animation are stuttering."; ObjectID = "2226"; */
"2226.title" = "Reduce the frame rate if the game’s\nsound or animation are stuttering.";
